{
  "common.language.english": "Inglés",
  "common.language.spanish": "Español (México)",

  "hero.title": "Tu Viaje Comienza Con Comodidad",
  "hero.tagline": "Confiable • Cómodo • Económico",
  "hero.description": "Comienza Tu Escape a Cabo Con Transporte Privado Sin Estrés",
  "hero.button.bookRide": "Reserva Tu Viaje Hoy",
  "hero.button.exploreActivities": "Explorar Actividades",

  "introText.title": "VIAJE DE BAJO COSTO CON SERVICIO DE ALTA CALIDAD",
  "introText.description": "Una Solución Sin Estrés y Sin Riesgos para tu Servicio de Traslado al Aeropuerto. Si Viajar con un Grupo de Extraños no es lo tuyo, No Busques Más, Cheap Transfers Cabo no Ofrece Viajes Compartidos, lo que significa que NO Recogeremos ni Dejaremos a otros Pasajeros en el Camino. Las Únicas Paradas que se Harán Serán a tu Solicitud.",

  "ourServices.title": "Nuestros Servicios",
  "ourServices.subtitle": "Traslados privados, tours guiados y experiencias de aventura diseñadas para todo tipo de viajero.",
  "ourServices.service1.title": "Traslados al Aeropuerto y Hoteles",
  "ourServices.service1.description": "Viajes privados, seguros y puntuales entre Aeropuerto, Hoteles, Resorts, Airbnb y Villas.",
  "ourServices.service1.alt": "Traslados al Aeropuerto y Hoteles",
  "ourServices.service2.title": "Traslados para Grupos y Familias",
  "ourServices.service2.description": "Camionetas y SUVs espaciosas y cómodas ideales para grupos, familias y grandes grupos de viaje.",
  "ourServices.service2.alt": "Traslados para Grupos y Familias",
  "ourServices.service3.title": "Actividades de Aventura",
  "ourServices.service3.description": "Descubre la belleza del desierto de Cabo con aventuras llenas de acción en ATV, Razor y paseos a caballo.",
  "ourServices.service3.alt": "Actividades de Aventura",
  "ourServices.button.moreInfo": "Más Información",

  "whyTrustUs.title": "Por Qué los Viajeros Confían en Cheap Transfers Cabo",
  "whyTrustUs.subtitle": "Experimenta viajes seguros, privados y confiables respaldados por conductores con licencia y comodidad premium.",
  "whyTrustUs.feature1.title": "Solo Transporte Privado",
  "whyTrustUs.feature1.description": "Nunca ofrecemos traslados compartidos o grupales. Tu viaje es 100% privado, directo y adaptado a tus necesidades.",
  "whyTrustUs.feature1.alt": "Transporte Privado",
  "whyTrustUs.feature2.title": "Conductores Profesionales Certificados",
  "whyTrustUs.feature2.description": "Nuestros conductores tienen Licencias Federales y están certificados por la Secretaría de Turismo de México (NOM-08).",
  "whyTrustUs.feature2.alt": "Conductores Profesionales Certificados",
  "whyTrustUs.feature3.title": "Vehículos Bien Mantenidos",
  "whyTrustUs.feature3.description": "Viaja cómodamente en vehículos limpios, modernos y con aire acondicionado que se inspeccionan regularmente para seguridad y rendimiento.",
  "whyTrustUs.feature3.alt": "Vehículos Bien Mantenidos",
  "whyTrustUs.feature4.title": "Negocio Familiar y de Confianza Desde 2019",
  "whyTrustUs.feature4.description": "Como negocio familiar local, tratamos a cada huésped como parte de nuestra propia familia. Espera hospitalidad cálida y servicio excepcional de principio a fin.",
  "whyTrustUs.feature4.alt": "Negocio Familiar y de Confianza",

  "aboutUs.title": "Acerca de Nosotros",
  "aboutUs.subtitle": "Un equipo local de confianza dedicado a traslados al aeropuerto sin estrés y aventuras inolvidables en Cabo.",
  "aboutUs.image1.alt": "Arquitectura de Cabo",
  "aboutUs.image2.alt": "Nuestro Equipo",
  "aboutUs.image3.alt": "Atracciones Locales",
  "aboutUs.image4.alt": "Tours en Grupo",
  "aboutUs.paragraph1": "Bienvenido a Cheap Transfers Cabo — tu servicio de transporte amigable y familiar en Los Cabos. Desde 2019, hemos estado ofreciendo traslados al aeropuerto confiables y privados, y tours personalizados por la ciudad en todo el Sur de Baja.",
  "aboutUs.paragraph2": "Nuestra Historia y Misión Cheap Transfers Cabo comenzó cuando nuestra familia se dio cuenta de cuántos viajeros llegan a Los Cabos esperando un viaje suave y sin estrés — y a menudo encontrando solo transportes llenos, líneas de recogida confusas o viajes compartidos con extraños. Decidimos que tenía que haber una mejor manera: una donde los huéspedes viajen de forma privada, con confianza, comodidad y cuidado.",
  "aboutUs.button": "Acerca de Nosotros",

  "nav.home": "Inicio",
  "nav.activities": "Actividades",
  "nav.contact": "Contacto",
  "nav.about": "Nosotros",

  "footer.logoAlt": "Logotipo de Cheap Transfers Cabo",
  "footer.description": "Cheap Transfers Cabo – Transporte confiable, cómodo y privado. Disfruta traslados sin estrés al aeropuerto, hoteles y tours personalizados por todo Los Cabos.",
  "footer.designedBy": "Diseñado y desarrollado por :-",
  "footer.designedByCompany": "Sparix Global Pvt Ltd",

  "footer.company.title": "Compañía",
  "footer.company.home": "Inicio",
  "footer.company.exploreCabo": "Explora Cabo",
  "footer.company.aboutUs": "Sobre nosotros",
  "footer.company.contactUs": "Contáctanos",
  "footer.company.privacyPolicy": "Aviso de privacidad",

  "footer.activity.title": "Actividades",
  "footer.activity.laPaz": "La Paz",
  "footer.activity.todosSantos": "Todos Santos",
  "footer.activity.cerritos": "Playa Cerritos",
  "footer.activity.losCabos": "Los Cabos",
  "footer.activity.more": "Ver más",

  "footer.contact.title": "Contacto",
  "footer.contact.phone": "Teléfono",
  "footer.contact.email": "Correo electrónico",
  "footer.contact.location": "Ubicación",
  "footer.contact.city": "Cabo San Lucas",
  "footer.contact.region": "Baja California Sur, México",

  "footer.copyright": "Copyright © Cheap Transfers Cabo. Todos los derechos reservados."
,
  "contact.hero.title": "Contáctanos",
  "contact.hero.subtitle": "Siempre estamos disponibles para ayudarte con traslados, tours y cualquier consulta.",

  "contact.welcome.title": "BIENVENIDO A LA SECCIÓN DE CONTACTO",
  "contact.welcome.text": "Nuestro equipo está aquí para que tu viaje sea sencillo, seguro y sin preocupaciones — escríbenos cuando quieras.",

  "contact.team.title": "Habla con Nuestro Equipo",
  "contact.team.text": "Conéctate con nosotros por WhatsApp, llamada o correo electrónico — estamos listos para ayudarte con tus traslados y tours.",

  "contact.cards.phoneTitle": "Teléfono / WhatsApp / Messenger",
  "contact.cards.emailTitle": "Correo electrónico",
  "contact.cards.locationTitle": "Ubicación",
  "contact.cards.locationText": "Baja California Sur, México",

  "contact.form.title": "Ponte en Contacto",
  "contact.form.subtitle": "Contáctanos en cualquier momento para reservas, dudas o planes de viaje personalizados en Los Cabos.",
  "contact.form.sendMessageTitle": "Envíanos un Mensaje",
  "contact.form.fullNamePlaceholder": "Nombre completo",
  "contact.form.emailPlaceholder": "Correo electrónico",
  "contact.form.phonePlaceholder": "Número de contacto",
  "contact.form.messagePlaceholder": "Cuéntanos sobre tu viaje...",
  "contact.form.submitButton": "Enviar mensaje",

  "contact.sidebar.title": "Información de Contacto",
  "contact.sidebar.phone": "Teléfono",
  "contact.sidebar.email": "Correo electrónico",
  "contact.sidebar.location": "Ubicación",
  "contact.sidebar.city": "Cabo San Lucas",
  "contact.sidebar.region": "Baja California Sur, México",
  "contact.sidebar.hours": "Horario",
  "contact.sidebar.hoursValue": "Servicio disponible 24/7"
,
  "about.hero.title": "Vive Comodidad y Cuidado con Cheap Transfers Cabo",
  "about.hero.subtitle": "Traslados privados de confianza y experiencias inolvidables en Cabo.",

  "about.welcome.title": "BIENVENIDO A CHEAP TRANSFERS CABO",
  "about.welcome.text": "Bienvenido a Cheap Transfers Cabo, donde tu comodidad, seguridad y experiencia de viaje siempre son primero. Estamos aquí para que cada trayecto en Los Cabos sea fluido, personal e inolvidable, desde tu llegada al aeropuerto hasta tours guiados y aventuras locales.",

  "about.meetRodrigo.title": "Conoce a Rodrigo – Tu Guía de Confianza y Conductor Licenciado en Los Cabos",
  "about.meetRodrigo.p1": "Rodrigo ha cuidado de los huéspedes durante muchos años como Guía de Turismo Certificado en distintas atracciones turísticas de la zona de Los Cabos.",
  "about.meetRodrigo.p2": "Ahora, como Conductor Federal Licenciado, suma a su agenda traslados de aeropuerto en la parte más al sur de la península de Baja California.",
  "about.meetRodrigo.p3": "Sonrisas, buenos recuerdos y comentarios llenos de gratitud son solo una pequeña muestra de lo que los viajeros comparten sobre su experiencia.",
  "about.meetRodrigo.p4": "No esperes más: deja que Rodrigo se encargue de tu viaje redondo Aeropuerto–Hotel–Aeropuerto para que tú solo te preocupes por disfrutar Cabo.",
  "about.meetRodrigo.imageAlt": "Rodrigo con camioneta en Los Cabos",

  "about.missionVision.title": "Nuestra Misión y Visión",
  "about.missionVision.subtitle": "Guiados por la pasión, impulsados por el servicio y dedicados a crear experiencias memorables en Cabo.",
  "about.missionVision.missionTitle": "Nuestra Misión",
  "about.missionVision.missionText": "Nuestra misión es ofrecer servicios de transporte y tours confiables, profesionales y llenos de calidez a cada huésped que visita Los Cabos. Nos comprometemos a brindar seguridad, comodidad y una experiencia acogedora que haga sentir a los viajeros como en casa desde el primer momento. A través de atención personalizada, servicio puntual y auténtico cuidado, buscamos ser la primera opción para traslados de aeropuerto, recorridos a hoteles y tours personalizados en el sur de Baja.",
  "about.missionVision.visionTitle": "Nuestra Visión",
  "about.missionVision.visionText": "Nuestra visión es ser el servicio de transporte más confiable y querido por los huéspedes en Los Cabos, reconocidos por la excelencia, el trato cercano y las experiencias inolvidables. Aspiramos a ampliar nuestros servicios manteniendo los valores familiares y el nivel de detalle que nos distingue. Soñamos con que cada viajero que llegue a Los Cabos sepa que puede contar con Cheap Transfers Cabo para un trayecto que no sea solo un traslado, sino una parte especial de su aventura en Cabo, llena de buenos recuerdos y ganas de volver.",

  "about.cta.title": "Tu Viaje Comienza con Nosotros",
  "about.cta.text": "No esperes más: reserva tu transporte de confianza con Rodrigo y disfruta la combinación perfecta de profesionalismo, hospitalidad y conocimiento local. Deja que Rodrigo se encargue de tu traslado al aeropuerto para que tú solo te concentres en disfrutar tu aventura en Los Cabos.",
  "about.cta.button": "Contáctanos"
,
  "policy.hero.title": "Nuestro Compromiso con tu Privacidad",
  "policy.hero.subtitle": "Conoce cómo Cheap Transfers Cabo recopila, utiliza y protege tu información personal.",

  "policy.title": "Aviso de Privacidad",
  "policy.intro": "En Cheap Transfers Cabo entendemos la importancia de proteger la privacidad de nuestros clientes. Este Aviso de Privacidad explica qué tipo de información recopilamos, cómo la obtenemos y cómo la usamos y compartimos.",

  "policy.section1.title": "¿Qué información recopilamos?",
  "policy.section1.text": "Podemos recopilar información personal como tu nombre, correo electrónico, número de teléfono y detalles de vuelo. También podemos recopilar información no personal, como tu dirección IP y tipo de navegador.",

  "policy.section2.title": "¿Cómo recopilamos la información?",
  "policy.section2.text": "Podemos recopilar información a través de nuestro sitio web, aplicaciones móviles, llamadas telefónicas, correos electrónicos y otros medios de comunicación cuando nos contactas o realizas una reservación.",

  "policy.section3.title": "¿Por qué recopilamos esta información?",
  "policy.section3.text": "Recopilamos esta información para brindarte la mejor experiencia posible en traslados y actividades, incluyendo organizar tu transporte o tours y comunicarnos contigo en relación con tus reservaciones y servicios."
,
  "activity.list.hero.line1": "Las Mejores Aventuras de Cabo",
  "activity.list.hero.line2": "Actividades de Aventura",
  "activity.list.hero.text": "Emocionantes recorridos en cuatrimoto, aventuras en Razor, paseos a caballo y experiencias escénicas diseñadas para cada tipo de viajero.",
  "activity.list.hero.cta": "Explorar Todas las Actividades",

  "activity.list.about.title": "TU AVENTURA EN CABO EMPIEZA AQUÍ",
  "activity.list.about.text": "Descubre las aventuras más inolvidables de Los Cabos con {company}, donde cada actividad está diseñada para ayudarte a explorar los impresionantes paisajes de Baja: dunas desérticas, playas de agua cristalina, acantilados dramáticos y una vibrante cultura local. Desde emocionantes recorridos en ATV y Razor hasta tranquilos paseos a caballo y tours panorámicos, te acercamos al corazón de Cabo con comodidad, seguridad y un toque de auténtica hospitalidad local.",

  "activity.list.grid.title": "Explora Nuestras Aventuras en Cabo",
  "activity.list.grid.subtitle": "Tours emocionantes pensados para que tu viaje a Cabo sea inolvidable.",

  "activity.list.card.info": "Información",
  "activity.list.card.book": "Reservar Actividades"
,
  "home.activitiesCarousel.title": "Las Mejores Cosas que Hacer en Cabo",
  "home.activitiesCarousel.subtitle": "Disfruta recorridos en ATV, Razor, paseos a caballo y actividades guiadas por el desierto pensadas para crear recuerdos inolvidables.",
  
  "activity.data.laPaz.name": "La Paz",
  "activity.data.laPaz.description": "Visita la hermosa capital de Baja California Sur./ Explora el malecón, mercados locales y playas pristinas. Experimenta la auténtica cultura y gastronomía mexicana.",
  "activity.data.laPaz.fullDescription": "Experimenta el encanto de La Paz, la capital de Baja California Sur. Este tour de día completo te lleva por el vibrante malecón, bulliciosos mercados locales y playas pristinas. Descubre la rica cultura, prueba la auténtica cocina local y disfruta de las impresionantes vistas del Mar de Cortés. Perfecto para aquellos que buscan experimentar la auténtica cultura mexicana lejos de las multitudes turísticas.",
  "activity.data.laPaz.duration": "10 Horas",
  "activity.data.laPaz.minPeople": "Mínimo 4 Personas",
  "activity.data.laPaz.highlights.0": "Visita el famoso malecón",
  "activity.data.laPaz.highlights.1": "Explora mercados y tiendas locales",
  "activity.data.laPaz.highlights.2": "Relájate en playas pristinas",
  "activity.data.laPaz.highlights.3": "Almuerzo mexicano auténtico incluido",
  "activity.data.laPaz.highlights.4": "Guía bilingüe profesional",
  
  "activity.data.atvs.name": "Cuatrimotos",
  "activity.data.atvs.description": "Recorre los senderos del Desierto de Migriño, siente la emoción,/ contempla la naturaleza de Baja (cactus y vida silvestre) y las vistas más hermosas del Océano Pacífico.",
  "activity.data.atvs.fullDescription": "Acelera tu adrenalina en esta emocionante aventura en cuatrimoto por el Desierto de Migriño. Navega por senderos desafiantes, presencia impresionantes paisajes desérticos llenos de cactus únicos y vida silvestre, y culmina tu viaje con vistas impresionantes del Océano Pacífico. Este tour es perfecto para los buscadores de aventuras que quieren experimentar la belleza natural de Baja desde una perspectiva emocionante.",
  "activity.data.atvs.duration": "2 Horas",
  "activity.data.atvs.minPeople": "Mínimo 1 Persona",
  "activity.data.atvs.highlights.0": "Instrucción profesional en cuatrimotos",
  "activity.data.atvs.highlights.1": "Senderos del Desierto de Migriño",
  "activity.data.atvs.highlights.2": "Miradores del Océano Pacífico",
  "activity.data.atvs.highlights.3": "Avistamiento de vida silvestre del desierto",
  "activity.data.atvs.highlights.4": "Equipo de seguridad incluido",
  
  "activity.data.artWalk.name": "Paseo del Arte",
  "activity.data.artWalk.description": "Camina por el distrito histórico de San José del Cabo mientras disfrutas de una atmósfera maravillosa, llena de arte, jardín principal y un destacado Paseo del Arte.",
  "activity.data.artWalk.fullDescription": "Sumérgete en la vibrante escena artística del distrito histórico de San José del Cabo. Pasea por calles encantadoras llenas de galerías, artesanos locales y hermosos jardines. Experimenta la tradición del Paseo del Arte del jueves por la noche, donde las galerías abren sus puertas, los artistas muestran su trabajo y las calles cobran vida con cultura y creatividad. Perfecto para amantes del arte y entusiastas de la cultura.",
  "activity.data.artWalk.duration": "10 Horas",
  "activity.data.artWalk.minPeople": "Mínimo 4 Personas",
  "activity.data.artWalk.highlights.0": "Tour a pie por el distrito histórico",
  "activity.data.artWalk.highlights.1": "Múltiples galerías de arte",
  "activity.data.artWalk.highlights.2": "Conoce a artistas locales",
  "activity.data.artWalk.highlights.3": "Hermosa arquitectura colonial",
  "activity.data.artWalk.highlights.4": "Refrigerios mexicanos tradicionales",
  
  "activity.data.horsebackRiding.name": "Paseo a Caballo",
  "activity.data.horsebackRiding.description": "Disfruta de un tour muy relajante en la playa, con caballos guiados y mansos. También ofrecemos vacaciones de paseo a caballo de 2 horas por el campo mexicano; esta es una aventura completa.",
  "activity.data.horsebackRiding.fullDescription": "Monta para una aventura inolvidable de paseo a caballo a lo largo de la impresionante costa y senderos del desierto de Cabo. Ya seas principiante o jinete experimentado, nuestros guías profesionales garantizarán una experiencia segura y memorable. Monta por playas escénicas, senderos del desierto y disfruta de vistas panorámicas del océano. Este tour ofrece la combinación perfecta de aventura y belleza natural.",
  "activity.data.horsebackRiding.duration": "2 Horas",
  "activity.data.horsebackRiding.minPeople": "Mínimo 1 Persona",
  "activity.data.horsebackRiding.highlights.0": "Paseo por playa y desierto",
  "activity.data.horsebackRiding.highlights.1": "Guías profesionales",
  "activity.data.horsebackRiding.highlights.2": "Todos los niveles de habilidad son bienvenidos",
  "activity.data.horsebackRiding.highlights.3": "Caballos bien entrenados",
  "activity.data.horsebackRiding.highlights.4": "Oportunidades para fotos",
  
  "activity.data.razors.name": "Razors",
  "activity.data.razors.description": "Recorre los senderos del Desierto de Migriño, siente la emoción, contempla la naturaleza de Baja y las vistas más hermosas (cactus y vida silvestre), y el Océano Pacífico.",
  "activity.data.razors.duration": "2 Horas",
  "activity.data.razors.minPeople": "Mínimo 1 Persona",
  
  "activity.data.todosSantos.name": "Todos Santos",
  "activity.data.todosSantos.description": "Todos Santos, un encantador Pueblo Mágico en Baja California Sur, combina cultura artística con belleza natural e historia rica a lo largo de la Costa del Pacífico.",
  "activity.data.todosSantos.fullDescription": "Todos Santos, un encantador Pueblo Mágico en Baja California Sur, combina cultura artística con belleza natural e historia rica a lo largo de la Costa del Pacífico.",
  "activity.data.todosSantos.duration": "7 Horas",
  "activity.data.todosSantos.minPeople": "Mínimo 4 Personas",
  
  "activity.data.cerritos.name": "Cerritos",
  "activity.data.cerritos.description": "Playa Cerritos, un lugar de surf de clase mundial, es conocida por sus olas consistentes y ambiente relajado, perfecto para todos los niveles de habilidad a lo largo de la impresionante costa.",
  "activity.data.cerritos.duration": "7 Horas",
  "activity.data.cerritos.minPeople": "Mínimo 4 Personas",
  
  "activity.data.losCabos.name": "Los Cabos",
  "activity.data.losCabos.description": "Descubre la Cultura Vibrante y el Encantador Los Cabos en el Famoso San José del Cabo, este maravilloso tour te dará la oportunidad de explorar Cabo San Lucas.",
  "activity.data.losCabos.duration": "10 Horas",
  "activity.data.losCabos.minPeople": "Mínimo 4 Personas",
  
  "activity.data.hiddenTowns.name": "Pueblos Escondidos",
  "activity.data.hiddenTowns.description": "Este tour es una aventura completa, que ofrece historia, cultura, ecología, encanto, montaña y muchas respuestas, es una de las mejores formas de pasar un día en Cabo.",
  "activity.data.hiddenTowns.duration": "7 Horas",
  "activity.data.hiddenTowns.minPeople": "Mínimo 4 Personas",
  
  "activity.data.40ft.name": "Barco de pesca deportiva de 40 pies",
  "activity.data.40ft.description": "Este tour es una aventura completa, que ofrece historia, cultura, ecología, encanto, montaña y muchas respuestas, es una de las mejores formas de pasar un día en Cabo.",
  "activity.data.40ft.duration": "7 Horas",
  "activity.data.40ft.minPeople": "Mínimo 4 Personas",

  "activity.data.snorkelingTour.name": "Tour de Snorkel",
  "activity.data.snorkelingTour.fullDescription": "Sumérgete en las aguas cristalinas del Mar de Cortés, a menudo llamado el 'Acuario del Mundo' por Jacques Cousteau. Esta aventura de snorkel te lleva a los mejores lugares para ver peces tropicales vibrantes, leones marinos juguetones y hermosos arrecifes de coral. Perfecto para familias y entusiastas del agua, este tour incluye todo el equipo y guías expertos para garantizar una experiencia submarina segura e inolvidable.",
  "activity.data.snorkelingTour.duration": "4 Horas",
  "activity.data.snorkelingTour.minPeople": "Mínimo 2 Personas",
  "activity.data.snorkelingTour.highlights.0": "Exploración del Mar de Cortés",
  "activity.data.snorkelingTour.highlights.1": "Encuentro con leones marinos",
  "activity.data.snorkelingTour.highlights.2": "Arrecifes de coral coloridos",
  "activity.data.snorkelingTour.highlights.3": "Todo el equipo de snorkel incluido",
  "activity.data.snorkelingTour.highlights.4": "Guías expertos de snorkel",

  "activity.data.desertSafari.name": "Safari del Desierto",
  "activity.data.desertSafari.fullDescription": "Embárcate en una emocionante aventura de safari por el desierto en 4x4 a través del terreno accidentado de Baja. Descubre playas ocultas, explora cañones dramáticos y visita pueblos mexicanos tradicionales donde el tiempo parece haberse detenido. Esta aventura fuera de carretera ofrece una perspectiva única de los diversos paisajes de Cabo, desde vistas del desierto hasta áreas costeras aisladas. Experimenta la auténtica cultura local y la impresionante belleza natural en este viaje inolvidable.",
  "activity.data.desertSafari.duration": "6 Horas",
  "activity.data.desertSafari.minPeople": "Mínimo 3 Personas",
  "activity.data.desertSafari.highlights.0": "Aventura fuera de carretera en 4x4",
  "activity.data.desertSafari.highlights.1": "Acceso a playas ocultas",
  "activity.data.desertSafari.highlights.2": "Visita a pueblos tradicionales",
  "activity.data.desertSafari.highlights.3": "Exploración de cañones",
  "activity.data.desertSafari.highlights.4": "Almuerzo mexicano auténtico",
  
  "activity.data.myDream33Footer.name": "Mi sueño barco de 33 pies",
  "activity.data.myDream33Footer.description": "Este tour es una aventura completa, que ofrece historia, cultura, ecología, encanto, montaña y muchas respuestas, es una de las mejores formas de pasar un día en Cabo.",
  "activity.data.myDream33Footer.duration": "7 Horas",
  "activity.data.myDream33Footer.minPeople": "Mínimo 4 Personas",
  
  "activity.detail.common.whatToExpect": "Qué Esperar",
  "activity.detail.common.whatToExpectDesc": "Experimenta cultura, costa y comodidad con una aventura guiada de día completo de {activity} por",
  "activity.detail.common.bookActivity": "Reservar Esta Actividad",
  "activity.detail.common.backToActivities": "← Volver a Actividades",
  "activity.detail.common.tourHighlights": "Destacados del Tour",
  "activity.detail.common.bookNow": "Reservar Ahora",
  "activity.detail.common.contactUs": "Contáctanos",
  "activity.detail.common.questionsCall": "¿Preguntas? Llámanos al",
  "activity.detail.common.ctaText": "Asegura tu reserva con Cheap Transfers Cabo y experimenta cultura, playas y comodidad guiada en un día.",
  
  "activity.detail.laPaz.title": "La Paz / Tour de la Ciudad y Día de Playa",
  "activity.detail.laPaz.description": "Explora cultura, costa y belleza en una experiencia guiada de día completo.",
  "activity.detail.laPaz.welcome": "BIENVENIDO A LA EXPERIENCIA DE LA PAZ",
  "activity.detail.laPaz.welcomeDes": "Descubre la belleza, cultura y costa de Baja con 'Cheap Transfers Cabo' como tu guía de confianza. Desde calles vibrantes de la ciudad y monumentos históricos hasta playas tranquilas y aguas cristalinas, esta experiencia está diseñada para darte una conexión más profunda y significativa con La Paz. Disfruta de transporte cómodo, guía experta y hospitalidad cálida mientras te llevamos por el corazón de este destino inolvidable.",
  "activity.detail.laPaz.sub1": "Detalles Clave para Tu Aventura en La Paz",
  "activity.detail.laPaz.sub1Des": "Detalles claros y simples para ayudarte a planear tu viaje perfecto a La Paz.",
  "activity.detail.laPaz.footerText": "¿Listo para Explorar La Paz?",
  "activity.detail.laPaz.icons.cost": "Costo",
  "activity.detail.laPaz.icons.cost.1": "$125.00 USD p/p",
  "activity.detail.laPaz.icons.cost.2": "Mínimo 4 Personas",
  "activity.detail.laPaz.icons.pickupTime": "Hora de Recogida",
  "activity.detail.laPaz.icons.pickupTime.1": "San José del Cabo 7:00 AM",
  "activity.detail.laPaz.icons.pickupTime.2": "Corredor 7:30 AM",
  "activity.detail.laPaz.icons.pickupTime.3": "Cabo San Lucas 8:00 AM",
  "activity.detail.laPaz.icons.tourDuration": "Duración del Tour",
  "activity.detail.laPaz.icons.tourDuration.1": "10 hrs. (Plus)",
  "activity.detail.laPaz.data.expect.points.1": "Visita guiada a la Fábrica de Perlas de La Paz con demostración",
  "activity.detail.laPaz.data.expect.points.2": "Caminata por la Catedral histórica y monumentos culturales",
  "activity.detail.laPaz.data.expect.points.3": "Paseo escénico por el Malecón de La Paz",
  "activity.detail.laPaz.data.expect.points.4": "Tiempo de relajación en Playa Tecolote — natación, tomar el sol y vistas al océano",
  "activity.detail.laPaz.data.expect.points.5": "Tiempo libre para explorar tiendas, lugares de comida local o tomar fotos del atardecer",
  "activity.detail.laPaz.data.expect.points.6": "Transporte cómodo de ida y vuelta en una camioneta con A/C con agua y cerveza incluidas",
  "activity.detail.laPaz.data.expect.points.7": "Guía certificado bilingüe durante toda la experiencia",
  "activity.detail.laPaz.data.included.title": "Qué Está Incluido",
  "activity.detail.laPaz.data.included.points.1": "Transporte de Ida y Vuelta en una Camioneta de Tour Limpia y Espaciosa con A/C",
  "activity.detail.laPaz.data.included.points.2": "Guía de Tour Bilingüe, Conocedor y Certificado",
  "activity.detail.laPaz.data.included.points.3": "Agua Embotellada y Cerveza en el Transporte",
  "activity.detail.laPaz.data.included.points.4": "Seguro Básico de Colisión",
  "activity.detail.laPaz.data.notIncluded.title": "Qué No Está Incluido",
  "activity.detail.laPaz.data.notIncluded.points.1": "Almuerzo y Bebidas",
  "activity.detail.laPaz.data.notIncluded.points.2": "Propinas",
  "activity.detail.laPaz.data.recommendations.title": "Nuestras Recomendaciones",
  "activity.detail.laPaz.data.recommendations.points.1": "Gorra o Sombrero para el Sol",
  "activity.detail.laPaz.data.recommendations.points.2": "Gafas de Sol",
  "activity.detail.laPaz.data.recommendations.points.3": "Bloqueador Solar (Preferiblemente orgánico)",
  "activity.detail.laPaz.data.recommendations.points.4": "Toallas y ropa extra para cambiarse",
  "activity.detail.laPaz.data.recommendations.points.5": "Efectivo extra para Souvenirs, Comida, Bocadillos y Bebidas",
  "activity.detail.laPaz.data.considerations.title": "Consideraciones",
  "activity.detail.laPaz.data.considerations.points.1": "NO Recomendado para personas con Problemas de Espalda o Equilibrio, Cirugía Reciente, Problemas Cardíacos o Condiciones de Salud",
  
  "activity.detail.todosSantos.title": "Explora el Encanto de / Todos Santos",
  "activity.detail.todosSantos.description": "Explora calles coloridas, visita lugares históricos y relájate en playas escénicas con Cheap Transfers Cabo.",
  "activity.detail.todosSantos.welcome": "BIENVENIDO A TODOS SANTOS",
  "activity.detail.todosSantos.welcomeDes": "Experimenta el encanto de este pueblo mágico con 'Cheap Transfers Cabo,' mientras te llevamos por playas bañadas por el sol, calles vibrantes, monumentos históricos y el corazón creativo de Baja. Desde brisas oceánicas hasta galerías coloridas y vistas costeras inolvidables, este viaje combina relajación, exploración y belleza local auténtica en un día perfecto.",
  "activity.detail.todosSantos.sub1": "Detalles Clave para Tu Aventura en Todos Santos",
  "activity.detail.todosSantos.sub1Des": "Detalles claros y simples para ayudarte a planear tu viaje perfecto a Todos Santos.",
  "activity.detail.todosSantos.footerText": "¿Listo para Explorar Todos Santos?",
  "activity.detail.todosSantos.icons.cost": "Costo",
  "activity.detail.todosSantos.icons.cost.1": "$125.00 USD p/p",
  "activity.detail.todosSantos.icons.cost.2": "Corredor 7:30 AM",
  "activity.detail.todosSantos.icons.cost.3": "Cabo San Lucas 8:00 AM",
  "activity.detail.todosSantos.icons.pickupTime": "Hora de Recogida",
  "activity.detail.todosSantos.icons.pickupTime.1": "San José del Cabo 7:00 AM",
  "activity.detail.todosSantos.icons.pickupTime.2": "Cabo San Lucas 8:00 AM",
  "activity.detail.todosSantos.icons.tourDuration": "Duración del Tour",
  "activity.detail.todosSantos.icons.tourDuration.1": "5 hrs. Plus",
  "activity.detail.todosSantos.data.expect.points.1": "El Arco - La formación rocosa natural icónica de Cabo con impresionantes vistas al océano.",
  "activity.detail.todosSantos.data.expect.points.2": "Fábrica de Vidrio Soplado - Observa artesanos expertos crear piezas de vidrio hechas a mano.",
  "activity.detail.todosSantos.data.expect.points.3": "Degustación de Tequila - Prueba tequila mexicano auténtico con guía experta.",
  "activity.detail.todosSantos.data.expect.points.4": "Fábrica de Perlas y Demostración - Aprende cómo se cultivan y elaboran las perlas locales.",
  "activity.detail.todosSantos.data.expect.points.5": "Fábrica de Chocolate - Explora la elaboración artesanal de chocolate y prueba creaciones frescas.",
  "activity.detail.todosSantos.data.expect.points.6": "Misión Jesuita de San José del Cabo - Visita un monumento cultural histórico del siglo XVIII.",
  "activity.detail.todosSantos.data.expect.points.7": "Tiempo Libre para Compras - Navega por tiendas locales, artesanías y souvenirs a tu ritmo.",
  "activity.detail.todosSantos.data.included.title": "Qué Está Incluido",
  "activity.detail.todosSantos.data.included.points.1": "Transporte de Ida y Vuelta en una Camioneta de Tour Limpia y Espaciosa con A/C",
  "activity.detail.todosSantos.data.included.points.2": "Guía de Tour Bilingüe, Conocedor y Certificado",
  "activity.detail.todosSantos.data.included.points.3": "Agua Embotellada y Cerveza en el Transporte",
  "activity.detail.todosSantos.data.included.points.4": "Seguro Básico de Colisión",
  "activity.detail.todosSantos.data.notIncluded.title": "Qué No Está Incluido",
  "activity.detail.todosSantos.data.notIncluded.points.1": "Almuerzo y Bebidas",
  "activity.detail.todosSantos.data.notIncluded.points.2": "Propinas",
  "activity.detail.todosSantos.data.recommendations.title": "Nuestras Recomendaciones",
  "activity.detail.todosSantos.data.recommendations.points.1": "Gorra o Sombrero para el Sol",
  "activity.detail.todosSantos.data.recommendations.points.2": "Gafas de Sol",
  "activity.detail.todosSantos.data.recommendations.points.3": "Bloqueador Solar (Preferiblemente orgánico)",
  "activity.detail.todosSantos.data.recommendations.points.4": "Toallas y ropa extra para cambiarse",
  "activity.detail.todosSantos.data.recommendations.points.5": "Efectivo extra para Souvenirs, Comida, Bocadillos y Bebidas",
  "activity.detail.todosSantos.data.considerations.title": "Consideraciones",
  "activity.detail.todosSantos.data.considerations.points.1": "NO Recomendado para personas con Problemas de Espalda o Equilibrio, Cirugía Reciente, Problemas Cardíacos o Condiciones de Salud",

  "testimonials.section.title": "Lo Que Dicen Nuestros Clientes",
  "testimonials.section.subtitle": "Reseñas genuinas de viajeros que confiaron en nosotros para su viaje a Cabo.",

  "testimonials.home.items.0.text": "¡Excelente experiencia! Auto limpio, viaje suave y conductor muy profesional. Traslado al aeropuerto sin estrés. ¡Definitivamente reservaré de nuevo!",
  "testimonials.home.items.1.text": "¡Increíble traslado privado! Puntual, cómodo, sin paradas adicionales. La mejor manera de comenzar unas vacaciones en Cabo. ¡Recomiendo ampliamente Cheap Transfers Cabo!",
  "testimonials.home.items.2.text": "¡Traslado familiar súper suave! SUV limpio y fresco, y servicio amigable. Perfecto después de un vuelo largo. ¡Excelente para grupos, muy recomendado!",
  "testimonials.home.items.3.text": "¡El mejor traslado a Cabo hasta ahora! Conductores profesionales y amigables, y un viaje suave y directo. Gran valor y comodidad con Cheap Transfers Cabo.",
  "testimonials.home.items.4.text": "¡Servicio perfecto desde la reserva hasta la recogida! Vehículo limpio y moderno, y viaje privado rápido a nuestro hotel. ¡Definitivamente reservaré de nuevo!",
  "testimonials.home.items.5.text": "¡Nos encantó nuestro tour de ATV y traslado al aeropuerto! Puntual, cómodo y bien organizado. Seguro, divertido y personal: ¡excelente opción para transporte y actividades!",

  "testimonials.activity.laPaz.items.0.text": "Tour a La Paz bien organizado con guía conocedor, transporte cómodo, puntos culturales destacados y tiempo de relajación en la playa. Excelente valor.",
  "testimonials.activity.laPaz.items.1.text": "Viaje de un día perfecto a La Paz con vistas escénicas, comentarios informativos y amplio tiempo en la playa. Servicio profesional en todo momento",
  "testimonials.activity.laPaz.items.2.text": "Experiencia de alta calidad que combina lugares emblemáticos de La Paz y playas pristinas. Logística puntual, personal amigable y ritmo excelente",
  "testimonials.activity.laPaz.items.3.text": "Un tour pulido y agradable con guía experto, transporte suave y un equilibrio perfecto entre turismo y relajación.",

  "testimonials.activity.atvs.items.0.text": "¡Emocionante paseo en ATV por el desierto y la playa con guías expertos, vistas escénicas y transporte suave. ¡Aventura inolvidable!",
  "testimonials.activity.atvs.items.1.text": "¡Tour por el desierto bien organizado con ATVs de calidad, paisajes increíbles y degustación de tequila. ¡Lo recomiendo ampliamente!",
  "testimonials.activity.atvs.items.2.text": "Mezcla fantástica de senderos escabrosos y vistas costeras, equipo seguro y personal atento hicieron de esta una experiencia increíble.",
  "testimonials.activity.atvs.items.3.text": "¡Excelente aventura en ATV con instrucciones claras, paisajes impresionantes y transporte incluido. ¡Día perfecto!",

  "testimonials.activity.artWalk.items.0.text": "Una velada cultural elegante con galerías inspiradoras, calles históricas encantadoras y un ambiente relajado. Una experiencia que hay que hacer.",
  "testimonials.activity.artWalk.items.1.text": "Paseo de Arte bien organizado que muestra arte local diverso, galerías acogedoras y un entorno cultural vibrante pero refinado.",
  "testimonials.activity.artWalk.items.2.text": "Una forma encantadora de explorar la escena artística de San José del Cabo. Informativo, atractivo y rico en creatividad local.",
  "testimonials.activity.artWalk.items.3.text": "Excelente Paseo de Arte con hermosas obras de arte, artistas amigables y un paseo memorable por el centro histórico.",

  "testimonials.activity.horsebackRiding.items.0.text": "Aventura excepcional de paseo a caballo con vistas impresionantes de Baja, logística suave, personal amigable y momentos memorables.",
  "testimonials.activity.horsebackRiding.items.1.text": "Paseo a caballo escénico por senderos del desierto y costa con excelentes guías, transporte y degustación de tequila incluida.",
  "testimonials.activity.horsebackRiding.items.2.text": "Hermoso tour a caballo por playa y desierto con transporte cómodo, guías conocedores y ritmo perfecto en todo momento.",
  "testimonials.activity.horsebackRiding.items.3.text": "Experiencia guiada fantástica a caballo por los paisajes de Baja, excelentes paradas para fotos, refrescante degustación de tequila y ritmo fácil.",

  "testimonials.activity.hiddenTowns.items.0.text": "¡Tour fascinante fuera de lo común! Pueblos pequeños encantadores, historias locales, sitios históricos y cultura auténtica de Baja lo hicieron inolvidable",
  "testimonials.activity.hiddenTowns.items.1.text": "¡Me encantó la aventura de Pueblos Ocultos! Paisajes impresionantes, guías amigables y verdadera perspectiva de la vida rural de Baja: verdaderamente especial e inspirador.",
  "testimonials.activity.hiddenTowns.items.2.text": "¡Una experiencia cultural destacada! Campo hermoso, historia fascinante y pueblos únicos que se sienten auténticos y ricos en carácter.",
  "testimonials.activity.hiddenTowns.items.3.text": "Viaje increíble por pintorescos pueblos de Baja con perspectivas locales, paradas escénicas y un sentido genuino de historia y tradición.",

  "testimonials.activity.razors.items.0.text": "¡Tour emocionante en Razor con guía experto, dunas del desierto y vistas al océano impresionantes, transporte suave y ritmo excelente.",
  "testimonials.activity.razors.items.1.text": "¡Aventura fuera de carretera fantástica! Paseo en Razor por senderos escabrosos y paisajes costeros con logística perfecta en todo momento.",
  "testimonials.activity.razors.items.2.text": "Una forma encantadora de explorar la escena artística de San José del Cabo. Informativo, atractivo y rico en creatividad local.",
  "testimonials.activity.razors.items.3.text": "Excelente Paseo de Arte con hermosas obras de arte, artistas amigables y un paseo memorable por el centro histórico.",

  "testimonials.activity.todosSantos.items.0.text": "Tour cautivador a Todos Santos con paseos escénicos, sitios históricos, paradas de artesanos, Hotel California y tiempo libre para explorar",
  "testimonials.activity.todosSantos.items.1.text": "Excelente viaje de un día a este Pueblo Mágico con puntos culturales destacados, vistas hermosas, compras y paradas de degustación local.",
  "testimonials.activity.todosSantos.items.2.text": "Tour bien organizado con transporte cómodo, guía bilingüe, visitas a galerías y paseo memorable por el pueblo",
  "testimonials.activity.todosSantos.items.3.text": "Experiencia fantástica en Todos Santos: fábrica de artesanos, catedral, panoramas del océano, tiempo libre y perspectivas locales.",

  "testimonials.activity.cerritos.items.0.text": "¡Cerritos superó las expectativas! Hermosa playa, grandes olas para surfear y una atmósfera tranquila y acogedora para recargar",
  "testimonials.activity.cerritos.items.1.text": "¡Día increíble en Cerritos! Viaje suave, costa impresionante, surf divertido y lugares tranquilos para simplemente relajarse y disfrutar del sol.",
  "testimonials.activity.cerritos.items.2.text": "¡Me encantó explorar la Playa Cerritos! Guías amigables, paisajes increíbles y el equilibrio perfecto entre aventura y relajación.",
  "testimonials.activity.cerritos.items.3.text": "¡Cerritos superó las expectativas! Hermosa playa, grandes olas para surfear y una atmósfera tranquila y acogedora para recargar.",

  "testimonials.activity.losCabos.items.0.text": "¡Tour increíble a Los Cabos! Vistas costeras hermosas, paradas de artesanos como soplado de vidrio, degustación de tequila y visita a misión histórica",
  "testimonials.activity.losCabos.items.1.text": "Aventura de día completo bien ritmada. Me encantaron lugares icónicos como el Arco de Cabo, artesanías locales, muestras de tequila y tiempo libre para compras.",
  "testimonials.activity.losCabos.items.2.text": "¡Forma fantástica de explorar Los Cabos! Gran guía, viaje cómodo, cultura, playas y mucho tiempo para comprar y explorar.",
  "testimonials.activity.losCabos.items.3.text": "Experiencia memorable en Los Cabos con vistas escénicas, demostraciones de artesanos, degustación de tequila y tiempo libre relajado en mercados del pueblo.",

  "testimonials.activity.40ft.items.0.text": "¡Aventura de pesca increíble! El barco de 40 pies era cómodo, la tripulación era excelente y pescamos mucho mientras disfrutábamos del almuerzo y las bebidas",
  "testimonials.activity.40ft.items.1.text": "Día completo bien organizado en el agua con equipo de primera, tripulación amigable, vistas escénicas y excelente comida y bebidas incluidas.",
  "testimonials.activity.40ft.items.2.text": "¡Viaje de medio día fantástico! Barco cómodo, tripulación profesional, bocadillos y bebidas sabrosas. Mezcla perfecta de pesca y diversión.",
  "testimonials.activity.40ft.items.3.text": "Excelente experiencia de pesca deportiva en un barco de 40 pies. Logística suave, tripulación increíble y muchos peces y recuerdos.",

  "testimonials.activity.myDream33Footer.items.0.text": "¡Día increíble a bordo del crucero de 33 pies! Barco cómodo, vistas impresionantes de Cabo, esnórquel, paddleboarding y servicio divertido de la tripulación.",
  "testimonials.activity.myDream33Footer.items.1.text": "¡Paseo en barco privado fantástico! Gran música, ritmo fluido, lugares hermosos como Playa del Amor y Colonia de Leones Marinos, y tripulación sobresaliente.",
  "testimonials.activity.myDream33Footer.items.2.text": "¡Excelente experiencia en barco de 33 pies! Bien abastecido, equipo seguro, tripulación amigable y vistas costeras impresionantes hicieron esto especial.",
  "testimonials.activity.myDream33Footer.items.3.text": "Aventura memorable en el mar de Cabo con equipo de primera, viaje suave, estéreo Bluetooth y tiempo de paddleboard: perfecto para nuestro grupo",

  "reservation.hero.title": "Haz Tu Reservación",
  "reservation.hero.description": "Completa tu reserva rápidamente y disfruta de un servicio confiable, privado y cómodo con Cheap Transfers Cabo.",
  "reservation.hero.button": "Reservar Actividades",
  "reservation.section.title": "RESERVA TUS ACTIVIDADES",
  "reservation.section.description": "Ofrecemos una amplia gama de Tours y Actividades para mejor asistir a nuestros Queridos Clientes. Ya sea que viajes por negocios o placer, tenemos la solución perfecta para ti. Nuestros servicios incluyen un inventario muy agradable, diseñado solo para ti. Contáctanos hoy para obtener más información y así puedas reservar tus Actividades.",
  "reservation.form.notice": "¡¡Solo efectivo temporal!!\nDebe pagarse al conductor a la llegada.",
  "reservation.form.title": "SOLICITUD DE RESERVACIÓN",
  "reservation.form.selectTour": "Seleccionar Tour",
  "reservation.form.chooseOption": "Elige Una Opción",
  "reservation.form.passengers": "Pasajeros",
  "reservation.form.selectPassengers": "Seleccionar Pasajeros",
  "reservation.form.passengerCount": "Pasajero",
  "reservation.form.passengerCountPlural": "Pasajeros",
  "reservation.form.firstName": "Nombre",
  "reservation.form.lastName": "Apellido",
  "reservation.form.email": "Correo Electrónico",
  "reservation.form.code": "Código",
  "reservation.form.phone": "Teléfono",
  "reservation.form.hotelRoom": "Hotel y Número de Habitación",
  "reservation.form.activityDate": "Fecha de Actividad",
  "reservation.form.message": "Mensaje",
  "reservation.form.placeholder.firstName": "Ej: José",
  "reservation.form.placeholder.lastName": "Ej: Taloir",
  "reservation.form.placeholder.email": "Ej: Nombre@Gmail.Com",
  "reservation.form.placeholder.phone": "Ej: 9875125",
  "reservation.form.placeholder.hotelRoom": "Ingresa Tu Hotel y Número de Habitación",
  "reservation.form.placeholder.message": "Ingresa Tu Mensaje",
  "reservation.form.submit": "Enviar Solicitud",

  "caboReservation.hero.title": "Haz Tu Reservación",
  "caboReservation.hero.description": "Experimenta Viajes Sin Estrés Con Servicio Confiable de Recogida y Dejada.",
  "caboReservation.hero.button": "Reserva Tu Viaje Hoy",
  "caboReservation.section.title": "RESERVA TU TRASLADO",
  "caboReservation.section.description": "Ofrecemos una amplia gama de servicios de traslado al aeropuerto para satisfacer las necesidades de nuestros clientes. Ya sea que viajes por negocios o placer, tenemos la solución perfecta para ti. Nuestros servicios incluyen traslados al aeropuerto de ida y vuelta, traslados privados y traslados grupales. Contáctanos hoy para obtener más información sobre nuestros servicios y reservar tu traslado.",
  "caboReservation.form.notice": "¡¡Solo efectivo temporal!!\nDebe pagarse al conductor a la llegada.",
  "caboReservation.form.title": "SOLICITUD DE RESERVACIÓN",
  "caboReservation.form.selectService": "Seleccionar Servicio",
  "caboReservation.form.chooseOption": "Elige Una Opción",
  "caboReservation.form.service.oneWay": "Traslado de Ida",
  "caboReservation.form.service.roundTrip": "Traslado de Ida y Vuelta",
  "caboReservation.form.service.private": "Traslado Privado",
  "caboReservation.form.service.group": "Traslado Grupal",
  "caboReservation.form.hotelName": "Nombre del Hotel",
  "caboReservation.form.arrivalDate": "Fecha de Llegada",
  "caboReservation.form.arrivalTime": "Hora de Llegada",
  "caboReservation.form.arrivalAirline": "Aerolínea y Número de Vuelo de Llegada",
  "caboReservation.form.departureDate": "Fecha de Salida",
  "caboReservation.form.departureTime": "Hora de Salida",
  "caboReservation.form.departureAirline": "Aerolínea y Número de Vuelo de Salida",
  "caboReservation.form.roundTripNotice": "Si Elegiste Traslado de Ida y Vuelta, Por Favor Completa Los Campos de Salida Y Haz Clic en Enviar Solicitud Cuando Termines.",
  "caboReservation.form.groceryStop": "Agregar Parada en Supermercado 1/2 Hr = 25.00 USD",
  "caboReservation.form.yes": "Sí",
  "caboReservation.form.no": "No",
  "caboReservation.form.placeholder.enterHere": "Ingresa Aquí"
}


